{
  "home": {
    "title": "Willkommen, Ideen Hipster!",
    "subtitle": "Mit vielen kleinen Ideen zu einem grossen gemeinsamen Traum",
    "logged": {
      "message": "Sie haben sich erfolgreich eingeloggt."
    },
    "question": "Wenn Sie Fragen zu Create Your Ideas haben:",
    "link": {
      "homepage": "Heartfull-Mind Hauptseite",
      "stackoverflow": "JHipster auf Stack Overflow",
      "bugtracker": "JHipster Fehlereinträge",
      "chat": "JHipster Chat",
      "follow": "kontaktieren Sie uns mit @jhipster auf Twitter"
    },
    "like": "Wenn Sie Create Your Ideas mögen, vergessen Sie nicht uns einen Stern zu geben auf",
    "github": "GitHub",
    "description": "Willkommen in den unendlichen weiten von Create Your Ideas. Diese Plattform ist eine Art Filter für den zur Zeit bestehenden 'aggresiven' Neo-Kapitalismus, welcher diesen mittels 'Gamification' lustiger und entspannter machen sollte. Die Idee beruhrt auf verschiedenen Projektvorgängen aus der Informatik und baut auf einer Art MindMap-Trichter auf. Es geht darum, dass man bei uns zwar keine Firmen gründen kann, aber Ideen. Der Unterschied zwischen einer Idee und einer Firma besteht darin, dass die Idee bei uns als Tochtergesellschaft gegründet wird, währen man bei einer Firmengründung am Schluss eine eine eigene Firma besitzt. Der Vorteil von solchen Ideengründungen besteht darin, dass jegliche Haftung von uns übernommen wird. Wir versuchen 'Resourcen-orientierte' Investoren unsererseits zu suchen um Ihnen bei der Gründung Ihrer Idee helfen und mitfinanzieren können. Damit Ihre Idee erfolgreich an den Start gepusht werden kann und auch damit die Öffentlichkeit grösstmögliche Transparenz bezüglich Ihrer 'Value-Chain' und allgemein Ihrer Bilanz betrachten kann. Wir denken, dass eine transparente Unternehmensführung in einer Welt von 'Open Source' unabdingbar ist. Jedoch mit immer noch höchstmöglicher Privatssphäre. Der Eröffnungsprozess lauft wie folgt ab. Erst können Sie unter den Menüpunkten 'Idea Pinwall' und dem zur Zeit aktuellen 'Ideen-Trichter' nachsehen, welche Ideen bis heute schon bestehen. So können Sie den kompletten 'Value Chain' von allen Ideen einsehen. Anschliessend können Sie sich eigene Gedanken machen, welche Idee noch Sinnvoll wäre, um eine schon bestehende Idee zu erweitern oder um etwas komplett neues zu machen. Die Idee kann so fantasievoll sein für wie Sie es nötig halten und diese dann bei uns anmelden. Wir überprüfen mittels Umfragen und Investoren, ob Ihre Idee eine Zukunft in unserem spielerischen Markt hätte. Wenn ja, würden wir die Eröffnung mit Ihnen gemeinsam durchführen damit sie anschliessend wie eine kleine eigene Ideenfirma besitzen, welche jedoch bezüglich Haftung wir gemeinsam als eine Art Familie haftbar sind. Sie können davon ausgehen dass wir so viel Marktforschung bezüglich einer Idee unsererseits so viel machen, damit wir sicher davon ausgehen können, damit die Idee wenigstens einen kleinen Teil an Rendite abwirft. So können wir eine Art Ideenstammbaum aufbauen an dem alle auch am Schluss eine Mitverantwortung tragen. Wir denken, dass dies sich optimal auf das Motivationsverhalten all unserer 'Familienmitgliedern' positive auswirkungen hat... So let's start your idea!!!",
    "unit": "\"Create Your Ideas\" ist eine Einheit von der \"Heartfull-Mind\" online business company."
  }
}
