{
  "home": {
    "title": "Willkommen, Ideen Hipster!",
    "subtitle": "Mit vielen kleinen Ideen zu einem grossen gemeinsamen Traum",
    "logged": {
      "message": "Sie haben sich erfolgreich eingeloggt."
    },
    "question": "Wenn Sie Fragen zu Create Your Ideas haben:",
    "link": {
      "homepage": "Heartfull-Mind Hauptseite",
      "stackoverflow": "JHipster auf Stack Overflow",
      "bugtracker": "JHipster Fehlereinträge",
      "chat": "JHipster Chat",
      "follow": "kontaktieren Sie uns mit @jhipster auf Twitter"
    },
    "like": "Wenn Sie Create Your Ideas mögen, vergessen Sie nicht uns einen Stern zu geben auf",
    "github": "GitHub",
    "description": "Willkommen in den unendlichen weiten von Create Your Ideas. Diese Plattform ist eine Art Filter für den zur Zeit bestehenden Neo-Kapitalismus, welcher den Kapitalismus mittels 'Gamification' lustiger und entspannter machen sollte. Die Idee beruhrt auf verschiedenen Projektvorgängen aus der Informatik und baut auf einer Art MindMap auf. Es geht darum, dass man bei uns zwar keine Firmen gründen kann, aber Ideen. Der Unterschied zwischen einer Idee und einer Firma besteht darauf, dass die Idee bei uns als Tochtergesellschaft gegründet wird, währen man bei einer Firmangründung am Schluss eine eine eigene Firma besitzt. Der Vorteil von solchen Ideengründungen besteht darauf, dass jegliche Haftung von uns übernommen wir, wir versuchen Resourcen Orientierte Investoren unsererseits zu suchen um Ihnen bei der Gründung Ihrer Idee helfen sollte, diese erfolgreich an den Start zu bringen und auch damit die grösstmögliche Transparenz bezüglich 'Value-Chain' und allgemein Ihrer Bilanz bietet. Wir denken, dass eine transparente Unternehmensführung ein einer Welt von 'Open Source' unabdingbar ist. Jedoch mit immer noch höchstmöglicher Privatssphäre./n Der Eröffnungsprozess lauft wie folgt ab. Erst können Sie unter den Menüpunkten 'Idea Pinesll' und dem dazu zur Zeit aktuellen 'Ideen funnel' nachsehen, welche Ideen bis heute bestehenn. So können Sie den kompletten Value Chain von allem einsehen. Anschliessend können Sie sich eige Gedanken machen, welche Idee noch Sinnvoll wäre, um eine schon bestehende Idee zu erweitern und diese bei uns dann anmelden. Wir überprüfen mittels Umfragen und Investoren, ob Ihre Idee eine Zukunft in unserem spielerischen Markt hätte. Wenn ja, würden wir die Eröffnung mit Ihnen gemeinsam durchführen damit sie anschliessend wie eine kleine eigene Tochterfirma besitzen, welche jedoch bezüglich Haftung unsererseits unterliegt. ",
    "unit": "\"Create Your Ideas\" ist eine Einheit von der \"Heartfull-Mind\" online business company."
  }
}
