{
  "home": {
    "title": "Welcome, Ideas Hipster!",
    "subtitle": "Welcome in the world of ideas",
    "logged": {
      "message": "You are logged in as user \"{{username}}\"."
    },
    "question": "If you have any question on JHipster:",
    "link": {
      "homepage": "Heartfull-Mind homepage",
      "stackoverflow": "JHipster on Stack Overflow",
      "bugtracker": "JHipster bug tracker",
      "chat": "JHipster public chat room",
      "follow": "follow @jhipster on Twitter"
    },
    "like": "If you like Create Your Ideas, don't forget to give us a star on",
    "github": "GitHub",
    "description": "Welcome to the infinite vastness of Create Your Ideas. This platform is a kind of filter for the currently 'aggressive' neo-capitalism, which should make it more fun and relaxed with 'gamification'. The idea touches on various IT project processes and is based on a kind of MindMap funnel. It's about the fact that you can't start a company with us, but ideas. The difference between an idea and a company is that the idea is founded with us as a subsidiary, whereas when you start a company, you have your own company at the end. The advantage of founding such ideas is that we assume all liability. We try to find 'resource-oriented' investors on our part to help you found your idea and help finance it. So that your idea can be successfully pushed to the start and so that the public can have the greatest possible transparency with regard to your 'value chain' and your balance sheet in general. We think that transparent corporate management is essential in a world of 'open source'. However, with the highest possible privacy. The opening process is as follows. First you can look under the menu items 'Idea Pinwall' and the current 'Idea Funnel' to see which ideas still exist today. So you can see the complete 'value chain' of all ideas. You can then think about which idea would make more sense to expand an existing idea or to do something completely new. The idea can be as imaginative as you think it is and then register it with us. We use surveys and investors to check whether your idea has a future in our playful market. If so, we would carry out the opening together with you so that you then have your own small ideas company, which, however, we are jointly liable as a kind of family. You can assume that we do so much market research on an idea on our part that we can safely assume that the idea will generate at least a small portion of the return. In this way, we can build up a kind of family tree of ideas in which everyone shares responsibility at the end. We think that this has an optimal positive effect on the motivational behavior of all of our 'family members' ... So let's start your idea for free!!!",
    "unit": "\"Create Your Ideas\" is a unit of the \"Heartfull-Mind\" online company"
  }
}
